LEXICON_RU = {
    '/start': '''
    Приветствую тебя, 
    Дай мне изображение для дальнейшей обработки.
    Для справки отправь команду /help
    ''',
    '/help': '''
    Для начала работы с изображением скиньте его боту.
    После получения изображения оригинал отображается в вашем сообщении,
    а копия для обработки и меню с функциями обработки в сообщении бота.
    ''',
    '': ''}
LEXICON_KB = {'mirror h': 'Зеркало гор.',
              'mirror v': 'Зеркало верт.',
              'rotate h': 'Поворот по ч.с.',
              'rotate -h': 'Поворот против ч.с.',
              'switch scheme': 'Смена цвет. схемы',
              'send_file': 'Получить файл',
              'end_edit': 'Закончить работу с файлом'}

LEXICON_FACE_BOT_RU = {
    'desc': '''Приветствую тебя, пользователь!
    ''',
    'name': 'Бот для работы с изображениями',
    'short_desc': 'Данный бот предназначен для обработки изображений'}
