LEXICON_RU: dict = {
    '/start': 'Привет!\n\nПредлагаю сыграть со мной в "Камень, ножницы, бумага, ящерица, Спок". '
              'Если ты забыл правила то отправь команду /help.\n\n Играем или как?',
    '/help': 'Это очень простая игра. Мы одновременно должны сделать выбор одного из пяти пунктов. Камень, '
             'ножницы, бумага, ящерица и Спок.\n\nЕсли наш выбор совпадает - ничья, а в остальных случаях:\n '
             'камень ломает ножницы и давит ящерицу,\n'
             'ножницы режут бумагу и ящерицу,\n'
             'бумага накрывает камень и компрометирует Спока,\n'
             'ящерица рвет бумагу и травит Спока,\n'
             'Спок ломает ножницы и испаряет камень.\n\n<b>Играем?</b>',
    'disagree': 'Я подожду, если передумаешь - сыграем 😉 (выбери в меню команду для старта игры)',
    'agree': 'Хорошо, делай свой выбор...',
    'remind':'Жаль что ты передумал(-а). Дай знать, когда сможем поиграть😉',
    'won': 'Ты победил!🥳\n Еще разок?',
    'lose': 'Я выиграл😏. Повезет в следующий раз😉\n Еще разок?',
    'nobody': 'Ничья🤝\n Еще разок?',
    'bot_choice': 'Мой выбор... ',
    'other': 'Я такое не понимаю... '
}
LEXICON_MENU_RU = {'/start': 'для запуска бота', '/help': 'просмотр правил игры' }
LEXICON_KB_RU = {
    'yes': 'Давай',
    'no': 'Не хочу',
    'remind': 'Я передумал',
    'rock': 'Камень 🗿',
    'paper': 'Бумага 📜',
    'scissors': 'Ножницы ✂',
    'lizard': 'Ящерица 🦎',
    'spock': 'Спок 🖖'}