LEXICON_RU: dict[str, str] = {
    '/start': 'Приветствую, читатель!\n\nПредлагаю почитать...',
    '/help': '<b>Это бот-читалка</b>\n\nДоступные команды:\n\n/beginning - '
             'перейти в начало книги\n/continue - продолжить '
             'чтение\n/bookmarks - посмотреть список закладок\n/help - '
             'справка по работе бота\n\nЧтобы сохранить закладку - '
             'нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>',
    '/bookmarks': '<b>Это список ваших закладок:</b>',
    'forward': '👉',
    'backward': '👈',
    'edit_bookmarks': '<b>Редактировать закладки</b>',
    'edit_bookmarks_btn': 'редактировать',
    'del': '❌',
    'cancel': 'отменить',
    'no_bookmarks': 'У вас пока нет ни одной закладки.\n\nЧтобы '
                    'добавить страницу в закладки - во время чтения '
                    'книги нажмите на кнопку с номером этой '
                    'страницы\n\n/continue - продолжить чтение',
    'cancel_text': '/continue - продолжить чтение',
    'other': 'я такие команды не принимаю, и не могу обработать эти данные'
}
LEXICON_MENU_RU: dict[str, str] = {
    '/beginning': 'В начало книги',
    '/help': 'Справка по работе бота',
    '/continue': 'Продолжить чтение',
    '/bookmarks': 'Закладки'
}
