LEXICON_RU: dict = {
    '/start': ('Привет!\n\n', 'Интересный факт - кошки боятся огурцов!\n\nКак думаешь это правда или нет?'),
    '/help': 'Я просто отправляю вам копию вашего сообщения',
    'btn_tpl': ('да', 'нет', 'не знаю', 'затрудняюсь', 'согласен', 'однозначно', 'что где?', 'повторите'),
    'answer_tpl': ('конечно не все кошки и не всех огурцов, но подобное явление встречается часто ;-)',
                   'Представляешь это так! Но скорее частый случай, чем закономерность',
                   'Это не имеет научного подтверждения, но забавных видео хватает',
                   'Ок, подумай еще',
                   'Хорошо, что ты это знаешь',
                   'Ну не совсем. Но иногда прям сильно пугаются',
                   'Кого- куда?',
                   'Интересный факт - кошки боятся огурцов! И да это так!'),
    'other': 'Принимаются ответы нажатием на кнопки'
}
